module.exports = [
    {
        "id": "0",
        "name": "За все время"
    },
    {
        "id": "1",
        "name": "За сегодня"
    },
    {
        "id": "2",
        "name": "За 2 дня"
    },
    {
        "id": "3",
        "name": "За 3 дня"
    },
    {
        "id": "4",
        "name": "За неделю"
    },
    {
        "id": "5",
        "name": "За 2 недели"
    },
    {
        "id": "6",
        "name": "За 3 недели"
    },
    {
        "id": "7",
        "name": "За месяц"
    }
];

